Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuoret_kokoavat_voimansa_ilmastonmuutosta_vastaan_konferenssissa_26_8_.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuoret kokoavat voimansa ilmastonmuutosta vastaan konferenssissa 26.8.
sms: Sääʹmnuõr nåʹrre viõǥǥees äimmõsmuuttâs vuâstta konfereeʹnsest 26.8.

source: Yhteispohjoismainen saamelaisnuorten konferenssi järjestetään 26.8.2021.
sms: Õhttsažtâʹvvjânnmallaž sääʹmnuõri konfereʹnss jäʹrjste 26.8.2021.

source: Konferenssin teemana on ilmastonmuutos ja se järjestetään etäyhteyksin.
sms: Konfereeʹns teeʹmmen lij äimmõsmuuttâs da tõn jäʹrjste ougglõsõhttvuõđin.

source: Konferenssi on maksuton ja avoin kaikille saamelaisnuorille .
sms: Konfereʹnss lij määusteʹmes da äävas pukid sääʹmnuõrid.

source: – On hienoa, että saamelaisnuoret pääsevät pitkästä aikaa yli valtiorajojen keskustelemaan heille ajankohtaisista ja tärkeistä asioista.
sms: – Lij fiinâs,što sääʹmnuõr peäʹsse kuʹǩes ääiʹj pâiʹl valdiaraaji saǥstõõllâd siʹjjid ääiʹjpoddsain da vääžnai aaʹššin.

source: Uskon, että löydämme tärkeitä nostoja ilmastonmuutokseen ja sen vastaiseen työhön, mutta myös sopeutumiseen liittyen, iloitsee nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sms: Ååskam, što kaunnâp vääžnai kaggmõõžžid äimmõsmuttsa da tõn vuâsttsõʹžže tuõjju, leša še šiõttlõõvvmõʹšše kollʼjeeʹjen,räʹddjââtt nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio.

source: Konferenssissa kuullaan mielenkiintoisia puheenvuoroja ympäristö- ja ilmastoministeri Krista Mikkoselta, Saamelaisen parlamentaarisen neuvoston puheenjohtajalta Aili Keskitalolta, nuorelta poromieheltä Jussa Seurujärveltä sekä Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juusolta.
sms: Konfereeʹnsest kuullâp miõllǩiõttsaid särnnamvuâraid pirrõs- da äimmõsminister Krista Mikkosest. Sääʹmparlamentaarla suåvtõõzz saaǥǥjååʹđteeʹjest Aili Keskitalost, nuõr puäʒʒoummust Jussa Seurujääuʹrest de Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juusost.

source: Lisäksi konferenssin ohjelmassa on työpajoja.
sms: Lââʹzzen konfereeʹns prograammâst liâ tuâjjpõõrt.

source: Työpajoja pitävät nuorten johtama globaali järjestö Youth4Nature, somevaikuttaja Emmi Nuorgam sekä aktivisti, ohjaaja-käsikirjoittaja, Pauliina Feodoroff.
sms: Tuâjjpõõrtid âʹnne nuõri jååʹđtem globaal organisaatia Youth4Nature, somevaikkteei Emmi Nuorgam de aktivistt,ohjjeei- ǩiõttǩeeʹrjteei Pauliina feodoroff.

source: – Toivomme, että nuoret osallistuvat rohkeasti työpajoihin, joissa etsitään itselle sopivia vaikuttamiskeinoja.
sms: – Tuäivvap,što nuõr vuässâʹtte smeʹllkanji tuâjjpõõrtid, koin oʹcce jiõccses pueʹrmõs vaikktemkuånstid.

source: Ilmastonmuutos voi tuntua lamaannuttavalta, mutta haluamme kannustaa yhteisen voiman ja sanoman löytämiseen ilmastonmuutoksen vastaisessa yhteiskunnallisessa työssä, kertoo konferenssin projektityöntekijä Milla Pulska.
sms: Äimmõsmuuttâs vuäitt tobddjed täärmtõõvvjen, leša haaʹleep äjšmâʹtted õhttsa viõǥǥ da saaǥǥ kaunnmõʹšše äimmõsmuttâz vuâsttsõõʹžžest õhttsažkååddlast tuâjast, ceälkk konfereeʹns projeʹktt-tuâjjtueʹjjeei Milla Pulska.

source: Arktiset alkuperäiskansat kokevat ilmastonmuutoksen rajuimmin ja saamelaisnuoret ovatkin huolissaan ilmastonmuutoksen vaikutuksista saamelaisten perinteisiin elinkeinoihin ja saamelaiskulttuuriin.
sms: Aarktla alggmeer toʹbdde äimmõsmuttâz kõrrsubuin da sääʹmnuõr liâ-i peʹcclõõžžâst äimmõsmuttâz vaikktõõzzin säʹmmlai äʹrbbvuâđlai jieʹllemvueʹjjid da sääʹmmkulttuuʹre.

source: Konferenssin myötä hahmotellaan ilmastonmuutoksen vastainen julkilausuma sekä suunnitellaan saamelaisnuorten yhteisiä valtioiden rajat ylittäviä toimintamalleja.
sms: Konfereeʹns mieʹtt häämmtaʹlle äimmõsmuttâz vuâsttsaž õõlmâsceälkkmõš de plaanee sääʹmnuõri õhttsaid valdiaraaji pâiʹlteei toiʹmmjemnaaʹlid.

source: Saamelaisen parlamentaarisen neuvoston alainen nuorisoneuvosto järjestää kahden vuoden välein pohjoismaisen saamelaisnuorten konferenssin.
sms: Sääʹmparlamenttaarla suåvtõõzz vuâllsaž nuõrisuåvtõs jääʹrjast kueiʹt eeʹjj kõõskin tâʹvvjânnmallša sääʹmnuõri konfereeʹns.

source: Konferenssi järjestetään yhteistyönä Norjan, Ruotsin ja Suomen Saamelaiskäräjien nuorisotoimijoiden kanssa.
sms: Konfereʹnss jäʹrjste õhttsažtuâjjan Taarr-,Ruõcc- da Lääʹddjânnam Sääʹmteeʹǧǧi nuõritoiʹmmjeeʹjivuiʹm.

source: Konferenssin pääjärjestänä toimii Saamelaiskäräjien nuorisoneuvosto.
sms: Konfereeʹns väʹlddjäʹrjsteeʹjen tåimmai Sääʹmteeʹǧǧ nuõrisuåvtõs.

source: Konferenssin tavoitteena on kannustaa saamelaisnuoria saamelaisen yhteiskunnan kehittämiseen.
sms: Konfereeʹns täävtõssân lij äjšmâʹtted sääʹmnuõrid säʹmmla õhttsažkååʹdd ooudâsviikkmõʹšše.

source: Lisätietoja konferenssista: www.nuor.fi
sms: Lââʹssteâđaid konfereeʹnsest: www.nuor.fi

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Anni-Sofia Niittyvuopio Saamelaiskäräjien nuorisoneuvoston puheenjohtaja 040 7082 072 anni-sofia.niittyvuopio(at)samediggi.fi
sms: Anni-Sofia Niittyvuopio Sääʹmteeʹǧǧ nuõrisuåvtõõzz saaǥǥjååʹđteei 040 7082 072 anni-sofia.niittyvuopio(at)samediggi.fi

source: Milla Pulska projektityöntekijä 0406695295 milla.pulska(at)samediggi.fi
sms: Milla Pulska Projeʹktt -tuâjjtueʹjjeei 0406695295 milla.pulska(at)samediggi.fi
